[
    {
        "text": "Esta semana llegan cambios a tu vida, Aries, cambios de esos que a ti tanto te gustan. Además de ser cambios positivos para ti, van a ser también positivos para toda la gente rodea. Tu ritmo de vida esta semana va a cambiar de manera brutal. Puede que ese cambio sea algo interior, algo que solamente tú percibas, que solo cambie tu perspectiva de ver la vida, pero calma, Aries, las cosas llegarán en su debido momento. Al empezar a cambiar tu forma de ver las cosas, poco a poco, tu vida irá cambiando.Puede que ese cambio sea algo interior, algo que solamente tú percibas, que solo cambie tu perspectiva de ver la vida, pero calma, Aries, las cosas llegarán en su debido momento.A mediados de semana, Aries, vas a notar una pequeña dosis de energía extra. Energía que debes invertir en solucionar esos pequeños problemillas que han ido surgiendo en tu vida últimamente. Problemas que no solo te afectan a ti, si no que también involucran a tu gente, a tu familia y a tus amigos. Quizás tú no seas el protagonista de la historia, Aries, pero lo que debes hacer esta semana es intentar mediar y poner justicia de por medio, intentar poner calma en medio de la tormenta.No tengas miedo a tener mano dura con esas personas que se están pasando de la raya, por mucho que las quieras, pero tampoco tengas miedo de consolar a aquellos que lo están pasando mal.Debes de ser lo más justo posible, Aries, porque tu gente te necesita. Esa es tu misión esta semana.Sabes que, para poder seguir adelante, Aries, tienes que romper algunos lazos, tienes que terminar con relaciones que no son sanas para ti, tienes que acabar con esos malos hábitos que tanto daño te están haciendo. Es hora de poner fin a todo eso, Aries, porque si no, no vas a lograr llegar tan lejos como tú quieres.Es hora de poner fin a todo eso, Aries, porque si no, no vas a lograr llegar tan lejos como tú quieres.Pero los cambios realmente llegaran el fin de semana, Aries, justo el sábado 18 hay Luna Llena y será ese día en el que sientas y notes que todo está empezando a cambiar de verdad. Que por fin todo esfuerzo tiene su recompensa, que el Karma está empezando a ser justo, que las dudas y las indecisiones desaparecen de una vez. Y también será en ese momento en el que te des cuenta de muchas cosas… Cosas que necesitabas saber.Te darás cuenta de que alguien está intentando pedirte perdón y volver a tu vida, alguien quiere demostrarte lo mucho que le importas. Pero no temas, Aries, esta persona no viene con ganas de guerra. Todo lo contrario, esa persona viene con ganas de que todo vuelva a ser como antes, como cuando eras feliz…",
        "title": "HORÓSCOPO ARIES SEMANAL",
        "week": "Del 13 al 19 de mayo de 2019"
    },
    {
        "text": "Estás teniendo últimamente unos días un poco raros, días en los que tu cabeza piensa más de la cuenta y te estas haciendo daño, Tauro. Recuerda que todavía estamos en tu temporada y que es momento de disfrutar y de pasarlo bien. Pero, por mucho que lo intentes, hay algo que no te deja seguir adelante. Ese maldito capítulo del pasado parece que está volviendo a tu vida y tú te niegas a ello.No quieres volver a tener que pasar por toda esa mierda, Tauro, y estás intentando buscar poner fin de una maldita vez a ese problema. Porque ahora no quieres que nada ni nadie te amargue, no quieres malgastar tu tiempo con personas o con historias que ya no aportan nada a tu vida.Esta semana vas a hacer una revisión de todos esos sentimientos, vas a intentar conectar con ellos y a ponerlos bien en orden.No vas a dejar que sean tus sentimientos los que te ganen, no vas a dejar que ellos te controlen. No, ahora NO. Y es muy importante, Tauro, que una vez que pongas en orden todo eso que hay dentro, lo exteriorices, por favor. Verbaliza tus sentimientos para así evitar cualquier tipo de malentendido. Bastantes dramas hay ya en tu vida como para que haya otro más…No todo va a ser malo, Tauro… Y es que el día 15, el miércoles, Venus se muda a Tauro y eso es bueno, eso es MUY bueno. Todo esto va a hacer que tu autoestima suba. La sensualidad y la pasión van a estar muy presentes en tu vida esta semana. Esta semana las malditas emociones van a estar a flor de piel y ahora más que nunca te apetece estar al lado de esa persona tan especial, te apetece pasar horas y horas justo a esa persona. Además, también, esta semana estás dispuesto a abrirte un poco más, a ser mucho más amable, a compartir mucho más tu vida con la gente que te importa.Esta semana las malditas emociones van a estar a flor de piel y ahora más que nunca te apetece estar al lado de esa persona tan especial, te apetece pasar horas y horas justo a esa persona.Poco a poco empiezas a ser más positivo, Tauro…Esta semana viene cargadita de emociones fuertes, de esas que te hacen vibrar de arriba abajo. Y es que el sábado, el día 18, hay Luna Llena y eso hará que muchas cosas se aclaren. Puede que descubras algo que no te gusta, algo que no estabas preparado a escuchar, pero por fin vas a poder abrir los ojos.Vas a darte cuenta de que estabas cegado frente a la mentira y que por fin te puedes quitar esa carga de encima. Porque, Tauro, no hay mal que por bien no venga, y por mucho que te duela al principio, después gracias a ello, vas a poder sacar de tu vida a muchas garrapatas que lo único que hacían eran robarte ganas y energía.Vas a darte cuenta de que estabas cegado frente a la mentira y que por fin te puedes quitar esa carga de encima.",
        "title": "HORÓSCOPO TAURO SEMANAL",
        "week": "Del 13 al 19 de mayo de 2019"
    },
    {
        "text": "Parece que por fin el estrés empieza a disminuir, Géminis, parece que vas quitándote pesos de encima y que por fin puede dormir a gusto. Pero, no te relajes ni un momento, Géminis, porque sigues teniendo muchas responsabilidades y muchas obligaciones por cumplir. Por un lado, sientes que necesitas tiempo para ti, pero, por otro lado, sabes perfectamente que cumplir con tus responsabilidades va a traerte cosas muy buenas. En cuanto termines de hacer todo eso que tienes que hacer, sabes que empezarás a notar la buena vibra y la energía positiva.Ahora mismo te encuentras en un momento de transición, Géminis. Momento en el que estás cerrando muchos capítulos, pero también estás abriendo nuevos horizontes. Has cerrado una puerta, pero ahora se abren ocho mil distintas. Tienes muchas nuevas oportunidades por delante, Géminis, y tienes que reflexionar y pensar sobre cuál es la que más te conviene y la que más te apetece vivir. No te lances sin pensar, por favor, hay muchas cosas en juego, muchas cosas que podrían afectarte en un futuro. Ahora tienes que reflexionar muchísimo, Géminis, hazlo por tu propio bien.Tienes muchas nuevas oportunidades por delante, Géminis, y tienes que reflexionar y pensar sobre cuál es la que más te conviene y la que más te apetece vivir.Tu lado oscuro tiene muchas ganas de salir a la luz esta semana, Géminis.Hay gente que va a ponerte muy de los nervios y que va a sacarte muchísimo de quicio, pero relax, Géminis… Intenta controlarte y no explotar en el peor momento. Si lo haces, va a ser peor para ti que para los demás. Que sí, que hay gente muy tonta por ahí, gente que parece que no tiene sangre por las venas, pero tú intenta morderte la lengua. No les des el placer de ver ese lado tan oscuro que tienes. Suelta alguna miradita que otra, pero no más. No dejes que las palabras salgan de tu boca.Si lo haces, va a ser peor para ti que para los demás.Utiliza esa cabecita tan inteligente que tienes, Géminis, y no te dejes llevar por los impulsos. Piensa muy bien antes hacer cualquiera cosa porque sino puedes llegar a liarla pardísima. Puedes llegar muy lejos si inviertes toda esa energía y esa furia en cosas realmente productivas.Piensa muy bien antes hacer cualquiera cosa porque sino puedes llegar a liarla pardísima.El día 18, el sábado, hay Luna Llena y te hará liberarte de muchísimas cargas. Por fin podrás quitarte todo ese peso de encima. Pero, por otro lado, también vas a destapar muchas verdades. Verdades que al principio pueden llegar a ser muy dolorosas, verdades que no estabas preparado a escuchar, pero sabes que, al fin y al cabo, eran necesarias. Estás más Géminis que nunca, tu vida ahora mismo es un ‘sí pero no’, un ‘quiero pero no puedo’ y eso es porque se acerca tu temporada.Se acercan días muy importantes en tu vida, se acercan momentos que llevas mucho tiempo esperando, así que, Géminis, mueve el culo y empieza a prepararte para la ocasión. No dejes que nada ni nadie te arruine este momento.",
        "title": "HORÓSCOPO GÉMINIS SEMANAL",
        "week": "Del 13 al 19 de mayo de 2019"
    },
    {
        "text": "Esta semana, Cáncer, toca sincerarse contigo mismo… Reconoce que no estás siendo sincero contigo al 100%. Lo sabes, sabes que estás ocultando un montón de cosas. Quieres hacer ver a los demás que eres fuerte, que te sientes invencible, que ahora no vas a dejar que nada ni nadie te pise, pero sabes que por dentro no es así. Tienes muchísimas dudas, tienes muchas preguntas en tu mente. Preguntas del estilo: ¿lo estaré haciendo bien? ¿esta es la vida que quiero, el futuro que tanto he deseado? Dudas que no te dejan avanzar al ritmo que tú quieres.Sientes como un ‘quiero y no puedo’ constante. De verdad, quieres avanzar, quieres ser feliz, quieres sentirte libre, pero no puedes. Por mucho que quieras, no puedes quitarte ese peso no encima, no puedes liberarte de las jodidas dudas.Pero, Cáncer, una pregunta: ¿has probado a desahogarte? ¿has probado a soltar todo eso que llevas dentro y contárselo a tu gente? En estos momentos necesitas muchísimo a tus amigos, a los de toda la vida, a los que están ahí en las buenas y en las malas, en los que sabes que puedes confiar SIEMPRE. Van a ser tu gran apoyo esta semana.Tienes que empezar a darte cuenta de lo que importante que son para ti, de lo importante que va a ser desahogarte.Quizás tus problemas no se solucionen de la noche a la mañana, pero puede que empieces verlos desde otra perspectiva mucho más positiva. Tienes un vínculo muy especial con tus amigos, Cáncer, así que, por favor, ¡aprovéchalo al máximo! Incluso ellos y ellas están esperando a que te abras, a que cuentes que es lo que te pasa. De verdad, Cáncer, una vez que lo hagas, podrás sentirte mucho más libre.Tienes un vínculo muy especial con tus amigos, Cáncer, así que, por favor, ¡aprovéchalo al máximo!Ya verás como poco a poco, a lo largo de la semana comienzas a sentirte mucho más animado. Confía en ti y también en los demás. Joder, Cáncer, ten esperanzas y sé positivo por una vez… Es cierto que en el amor no está siendo tu mejor momento, pero ¿realmente necesitas estar ahora buscando a tu media naranja? Cáncer, date cuenta de que tú eres una naranja entera y que no necesitas a nadie que te complete.Joder, Cáncer, ten esperanzas y sé positivo por una vez…En realidad, ahora mismo necesitas una paz que nadie puede darte, una paz que solamente tú eres capaz de conseguir.Además, el sábado hay Luna Llena y gracias a su energía das a darte cuenta de muchísimas cosas, vas a abrir los ojos de una puta vez y vas a poder respirar tranquilo. Al final no va a ser para tanto, Cáncer… A final de la semana mirarás hacia atrás y te darás cuenta de que has sido dramático sin tener motivos para ello. El mejor consejo para ti esta semana es que confíes, sobre todo en ti, pero también en la gente que te quiere.",
        "title": "HORÓSCOPO CÁNCER SEMANAL",
        "week": "Del 13 al 19 de mayo de 2019"
    },
    {
        "text": "Que sí, Leo, que últimamente te sientes imparable, te sientes libre, estás que lo tiras en todos los sentidos, pero te estás olvidando de muchas cosas. Crees que lo has superado, crees que ahora nadie ni nadie puede amargarte la vida, pero la realidad no es así. Antes de correr, hay que saber andar. Y tú, antes de vivir la vida, tienes que curar muchas heridas. Que esa filosofía de vida que llevas últimamente puede estar muy bien, pero hasta cierto punto. No puedes seguir haciendo como si nada, no puedes seguir siento tan pasota en todos los sentidos.Lo primero que tienes que hacer es poner los pies en la tierra por un momento y asumir que hay cosas que siguen sin estar bien. Hay muchas heridas que todavía tienen que cerrarse y, sobre todo, hay muchos problemas que hay que solucionar. Leo, sentimos decírtelo así, pero la vida no es perfecta. Esta semana toca enfrentarse a la realidad y poner fin a esos problemas de la mejor manera posible.Leo, sentimos decírtelo así, pero la vida no es perfecta.Hay cosas dentro de ti que no están bien y lo sabes. Lo mejor de todo es que tú mismo te estás empezando a dar cuenta de que no puedes seguir así, que no puedes seguir haciendo como si nada. Vas por muy buen camino, Leo, porque el primer paso es reconocerlo y tú estás en proceso de hacerlo.Esta semana toca luchar muchísimo, Leo, así que prepárate. A mediados de semana, va a haber momentos en los que te gustaría callar bocas de la manera más agresiva posible. Y es que hay gente muy mala y muy injusta por ahí, pero tú tienes que mantener la calma como sea. Vas a ver muchísimas injusticias, vas a ver como hay gente a la que le gusta ver sufrir a los demás y vas a luchar justo por eso, para protegerte a ti y para proteger a los demás. No tengas miedo a tomar decisiones drásticas y a actuar, Leo, si tienes que hacerlo, ¡hazlo! porque puede que ese sea el fin de muchos problemas.Vas a ver muchísimas injusticias, vas a ver como hay gente a la que le gusta ver sufrir a los demás y vas a luchar justo por eso, para protegerte a ti y para proteger a los demás.El fin de semana, más concretamente el sábado 18, hay Luna Llena y gracias a ella vas a poder encontrar respuesta a muchas de tus preguntas. Respuestas que a veces van a ser buenas y otras veces no van a ser como tú te esperabas. Respuestas que van a despertar en ti nuevas dudas y nuevas preguntas. Durante esos días, no tengas miedo en preguntar a tu gente, en desahogarte, en pedir ayuda. La vas a necesitar y mucho, Leo, así que apóyate en tus amigos y en tu familia, porque seguro que están dispuestos a hacer miles de cosas por ti.El fin de semana, más concretamente el sábado 18, hay Luna Llena y gracias a ella vas a poder encontrar respuesta a muchas de tus preguntas.No te desilusiones, Leo, aunque tengas que volver a la realidad por unos días, aunque tengas unos días en los que haya que luchar para solucionar los problemas, después de la tormenta volverá la calma otra vez, no pierdas la esperanza ni la sonrisa nunca. Eres el león de la selva y eso se nota.No te desilusiones, Leo, aunque tengas que volver a la realidad por unos días, aunque tengas unos días en los que haya que luchar para solucionar los problemas, después de la tormenta volverá la calma otra vez, no pierdas la esperanza ni la sonrisa nunca.",
        "title": "HORÓSCOPO LEO SEMANAL",
        "week": "Del 13 al 19 de mayo de 2019"
    },
    {
        "text": "Has dado un gran paso en tu vida, Virgo, has tenido que tomar una decisión muy importante y los cambios empiezan a notarse poco a poco en tu vida. Pero todavía sigues teniendo muchas dudas y eso es quizás lo que no te deja avanzar, lo que no te permite seguir hacia delante. No sabes si las cosas van a salir como tú pensabas o si va a surgir algún imprevisto. Las dudas son las protagonistas de tu vida últimamente, y realmente a ti te gustaría hacer cosa para que esas dudas desaparecieran.Estás en ese punto, Virgo, en el que te presionas a ti mismo por todo lo que estás sintiendo. Quieres que las cosas salgan bien y por eso te pones tanta presión. Sientes que tú eres el único responsable del destino, de que todo depende de ti. Y todo eso, también te hace pensar que estas solo, que no hay nadie que te entienda, que no puedes desahogarte con nadie. Pero, Virgo, no seas así.No dejes que la nube negra de pensamientos invada tu vida. No, ahora no.Aunque te cueste, por favor, intenta ser un poco más positivo. Hay muchas personas a tu alrededor dispuestas a ayudarte, a escucharte, a hacer cualquier cosa por ti. Es normal pensar en la soledad, pero no hagas de esos pensamientos una obsesión…Pero, tranquilo/a, querido Virgo, porque estos momentos de bajón máximo solo van a durar un par de días, gracias al universo. A partir de mediados de semana, vas a empezar a notar una motivación extra. Como si la energía positiva se adueñara de ti y te diera unas ganas fuertes de luchar. Gracias a esto vas a superar muchas dificultades y muchos de los problemas que estaban sucediendo en tu vida en este momento.A partir de mediados de semana, vas a empezar a notar una motivación extra.Esta semana, para ti, Virgo, puede ser el comienzo de algo nuevo, de una nueva etapa en tu desarrollo como persona.Y es que todo esfuerzo tiene su recompensa, Virgo. Después de todas las dudas, de todas las preguntas, de todas las inseguridades, vas a darte cuenta de que todo eso tenía un sentido. Vas a atar cabos tú solito y vas a darte cuenta de que todo puede salir bien si te lo propones.Además, gracias a la fuerte energía de la Luna Llena del sábado, vas a poder relajarte, vas a poder quitarte muchísima presión de encima y a disfrutar del momento. Te apetecerá pasar tiempo con tu gente, con tu familia, divertirte. Después de todo, quieres desconectar por un momento de tu vida, quieres liberarte de la presión y celebrar que eres más fuerte que nunca, Virgo.Te apetecerá pasar tiempo con tu gente, con tu familia, divertirte.Recuerda, aunque estés pensando un mal momento, aunque las dudas invadan tu mente, aunque te sientas más inseguro que nunca, piensa en positivo, piensa en todo lo que puedes llegar a ganar aunque pierdas.",
        "title": "HORÓSCOPO VIRGO SEMANAL",
        "week": "Del 13 al 19 de mayo de 2019"
    },
    {
        "text": "Déjate llevar, Libra, esta semana toca ser tú mismo sin importar lo que digan los demás, sin importar las miradas ni los comentarios ajenos. Deja las preocupaciones atrás por un momento y disfruta de la vida como te mereces, joder. Libra, eres una persona muy especial y a veces no te quieres ni te valoras como te mereces. Tienes un corazón que vale millones, pero es una pena que no te des tanto amor a ti mismo como necesitas.Esta semana, el amor más importante en tu vida es el amor propio. Que le den a los crushes y a esa gente que no sabe valorarte como te merece. Sinceramente, no saben lo que se están perdiendo, no saben a la persona tan especial que podrían tener a su lado y no tienen porque no quieren. Quizás, cuando ellos se den cuenta de todo eso, tú ya no quieras, tú ya hayas dado el paso y hayas archivado a esas personas en el cajón de ‘gente que me importa una mierda’.Quizás, cuando ellos se den cuenta de todo eso, tú ya no quieras, tú ya hayas dado el paso y hayas archivado a esas personas en el cajón de ‘gente que me importa una mierda’.Y es que Libra, cuando estás bien contigo mismo, estás bien con los demás. Cuando todo dentro de ti parece estar en calma, fuera todo funciona de la manera correcta. Te vuelves una persona más dulce, más cercana, más paciente. Todo mejora. Joder, Libra, es que mira todo de lo que eres capaz con tan solo un poco de amor propio.Cuando todo dentro de ti parece estar en calma, fuera todo funciona de la manera correcta. Te vuelves una persona más dulce, más cercana, más paciente. Deberías empezar a tomarte la vida de otra manera, a disfrutar muchísimo más del momento y a dejarte llevar por las emociones y por los impulsos.Porque si, Libra, aunque por fuera parezcas una persona que no tiene problemas, dentro de ti viven un sinfín de inseguridades. Pero, todas esas inseguridades esta semana tienen que desaparecer como sea. Te toca disfrutar, Libra, te toca vivir, soñar, ilusionarte. Deja de pensar en todo lo que pudo ser y fue. Ahora toca pensar en todo lo que va a ser, en todo lo que vas a vivir, en todo lo bueno que va a suceder en tu vida.Te toca disfrutar, Libra, te toca vivir, soñar, ilusionarte.Además, el día 18, el sábado hay Luna Llena y eso va a hacer que veas las cosas mucho más claras. Pero ten cuidado, porque hay veces que lo vas a ver más claro de lo que es necesario y quizás veas cosas que no te gustaría ver. La Luna va a ayudarte a ver en medio de la oscuridad y gracias a esa luz vas a descubrir muchas cosas.La Luna va a ayudarte a ver en medio de la oscuridad y gracias a esa luz vas a descubrir muchas cosas.Al principio va a doler obviamente, no va a ser fácil, Libra, pero tú eres muy fuerte y estás acostumbrado a todo esto. Ya estás acostumbrado a convivir con hipócritas y con gente que miente sin descaro alguno. Es que ya estás curado de espanto… Y recuerda, Libra, por favor, antes de empezar algo nuevo, termina las tareas que tienes pendientes. Es hora de terminar capítulos y de cerrar puertas para abrir nuevos caminos.",
        "title": "HORÓSCOPO LIBRA SEMANAL",
        "week": "Del 13 al 19 de mayo de 2019"
    },
    {
        "text": "Parece que por fin tienes los pies en la tierra y que estás caminando por el camino seguro, Escorpio. Has pasado por muchos altibajos últimamente, tu vida ha sido una montaña rusa llena de emociones. Además, sabes que no lo has pasado bien, pero parece que por fin has encontrado la estabilidad y la seguridad que necesitas para ser feliz. Parece que las cosas empiezan a funcionar, que los proyectos empiezan a avanzar y que tus emociones han encontrado la calma. Te sientes llenísimo de buena vibra y de energía súper positiva, Escorpio. Estás yendo por el buen camino y lo sabes.Parece que las cosas empiezan a funcionar, que los proyectos empiezan a avanzar y que tus emociones han encontrado la calma.Te sientes lleno de energía y con un montón de sueños por cumplir. Tienes muchos frentes abiertos, pero al menos tienes bien clarito lo que quieres. Como decíamos antes, por fin tienes los pies en la tierra, por fin sabes qué es lo que quieres hacer y lo que debes hacer. Ahora lo único que te falta es ponerte a trabajar duro para conseguirlo. Te toca ponerte las pilas al máximo y no parar hasta llegar a la meta. Confiamos en ti, Escorpio, y sabemos que antes o después lo conseguirás.Confiamos en ti, Escorpio, y sabemos que antes o después lo conseguirás.A partir del miércoles notarás una dosis extra de energía en tu cuerpo. Estás más inconformista que nunca, pero en el buen sentido.Ahora no vas a conformarte con cualquier tontería, ahora estás soñando a lo grande, ahora mismo quieres llegar lo más lejos posible. Sabes que hay cosas y problemas que te pueden frenar, pero no vas a dejar que esos problemas rompan tus sueños y mucho menos ahora. Te lo mereces, Escorpio, te mereces que te estén pasando cosas buenas después de todo lo que has tenido que vivir. Te lo mereces, Escorpio, te mereces que te estén pasando cosas buenas después de todo lo que has tenido que vivir.Aunque es cierto que la cosa cambia un poco durante el fin de semana, pero es que el sábado hay Luna Llena y eso nos revoluciona a todo el mundo. A ti la Luna, en especial, va a revolucionar tus emociones. Vas a darte cuenta de que no puedes tenerlo todo y que para poder ayudar a los demás, primero tendrás que curar tus propias heridas.Escorpio, no puedes ir dando consejos de vida a los demás cuando la persona que más necesita esos consejos eres tu mismo.Estarás un poco sensible durante el fin de semana, pero nada preocupante. Te darás cuenta de muchas cosas, cosas que no querías ver, pero que, al fin y al cabo, son necesarias. Descubrirás que hay alguien intentando sabotearte, alguien que te intenta pisar y que quiere verte caer. Pero realmente no saben con quién están hablando. Se pensarán que van a verte caer pero lo único que van a conseguir es hacerte confiar mucho más en ti y en todo tu poder. Escorpio, no dejes que NADA ni NADIE intente romper los sueños que tienes ahora mismo. Que lo intenten si se atreven, pero se olvidan de que tú eres Escorpio.Descubrirás que hay alguien intentando sabotearte, alguien que te intenta pisar y que quiere verte caer.",
        "title": "HORÓSCOPO ESCORPIO SEMANAL",
        "week": "Del 13 al 19 de mayo de 2019"
    },
    {
        "text": "Estás en ese momento en el que no te importa ni el amor, ni Cupido, ni mierdas de esas. El amor más importante para ti esta semana, Sagitario, es tu amor propio, pero también, el amor que te da tu gente de siempre. Ese sentimiento que recorre todo tu cuerpo cuando te rodeas de esas personas especiales. Ahora mismo, no quieres más dramas en tu vida, estás muy bien como estás. Además, te has cansado de estar ahí para los demás y que ellos luego, a la primera de cambio, se vayan sin dar la cara.No quieres a más gente cobarde en tu vida, no quieres a personas que están por estar, que no hacen nada para mantener viva la amistad. Esta semana vas a decir un ‘adiós’ para siempre a algunas de esas personas. Ya basta, ya no puedes aguantar más. Vas a quitarte ese peso de encima y te vas a quedar taaaaan a gusto…Lo mejor de todo, es que ese pequeño nerviosismo y ansiedad que estás teniendo estos últimos días, va a ir desapareciendo a lo largo de la semana, más concretamente a partir del miércoles.Todo empezará a ser mucho más calmado, más ligero, más fácil. Ahora mismo te encuentras un poco perdido, como si no encontrases tu lugar en medio de la rutina. No sabes hacia donde ir, no sabes qué es lo que debes hacer. Pero tranquilo, Sagitario, porque esta semana encontrarás todas las respuestas que necesitas ahora mismo en tu vida. Encontrarás por fin la solución a todas esas dudas. Tú eres de esas personas que vuelan muy alto, pero últimamente, estabas muy anclado a la tierra.No sabes hacia donde ir, no sabes qué es lo que debes hacer.Vas a volver a poder ser tú mismo y a serle fiel a tu propia esencia. Invierte toda esa energía en cosas de provecho, en cosas productivas. Invierte tu tiempo y tus ganas en hacer eso que tanto tiempo llevas esperando. No canalices la energía con temas del pasado o con personas que ya no aportan nada en tu vida. No merecerá la pena que le des más vueltas, Sagitario, hay amistades y relaciones que ya están muertas, por mucho que te empeñes en volver a revivirlas. Suelta todo lo que necesites soltar, libérate, no guardes nada dentro, pero con precaución, Sagi… Invierte tu tiempo y tus ganas en hacer eso que tanto tiempo llevas esperando.Se acercan momentos importantes en tu vida, momentos para los que tienes que estar muy preparado, así que tómate esta semana como una especie de entrenamiento. ¿Vale? Tanto físico como mental. Joder, Sagitario, eres una persona totalmente irresistible, demuéstraselo al resto del mundo. Demuéstrales que eres un puto diamante.Es la semana perfecta para volver a ser tú, con tus sonrisas, con esa buena vibra que transmites siempre, con esa energía tan positiva.Además, la Luna Llena del sábado 18 te ayudará con todo esto. Te ayudará a atraer las cosas buenas a ti y a tu vida. Aunque es posible, que la Luna también te haga ver cosas que no querías ver. Puede sacar a la luz cosas que no querías que salieran. Pero no te preocupes, Sagitario, ni le des más importancia de la necesaria. Si las cosas suceden es por un motivo. Ahora es el momento de demostrarle al mundo que eres fuerte y no de rayarse por tonterías. Feliz semana, Sagitario.",
        "title": "HORÓSCOPO SAGITARIO SEMANAL",
        "week": "Del 13 al 19 de mayo de 2019"
    },
    {
        "text": "El silencio hay veces que es la mejor respuesta, y lo sabes, Capricornio. Sabes que ahora mismo hay gente en tu vida que quiere sacar tu lado oscuro, que quiere verte sufrir, que quiere ver como caes. Pero tú no eres tonto y no vas a darle el placer de ver tus sombras y menos ahora. Esta semana necesitas muchísimo autocontrol, aunque ya sabemos que tú en eso eres experto, pero te toca ponerlo en práctica.Te toca demostrarles a los demás que eres una persona madura, con los pies en la tierra, que no va a dejar que nada ni nadie se atreva a pisotearle. Y sí, Capricornio, en situaciones como esta el silencio siempre es tu mejor amigo. No hace falta que les des argumentos mediante palabras, Capricornio. El mejor argumento que puedes darles es demostrarles que no te importan una mierda.No hace falta que les des argumentos mediante palabras, Capricornio.Parece que últimamente la gente se cree que tiene el poder de tu vida y no es así, Capricornio.Esta semana, una persona muy cercana a ti va a hacer y decir cosas que no te van a gustar ni un pelo. Cosas que ni siquiera tienen un por qué ni un motivo aparente. No entenderás como, después de todo por lo que has tenido que pasar, hay gente que se dedica a ir hundiendo la vida de los demás. No logras a entender el motivo que le lleva a ser tan hipócrita. Pero, tranquilo, Capricornio, porque a tu lado esta semana también habrá personas buenas, personas que te van a ayudar a solucionar cualquier problema, personas en las que te podrás apoyar en cualquier momento que necesites.No logras a entender el motivo que le lleva a ser tan hipócrita.Te vas a morir de ganas de plantarle cara a esa persona y de dejarle las cosas bien claritas, pero, Capricornio, no te dejes llevar por ese impulso y por esa agresividad.Calma, intenta tranquilizarte como sea y dejar de lado todo eso que te está haciendo daño. La paciencia esta semana va a ser tu mejor amigo, Capricornio. Si estás a punto de mandarlo todo a la mierda, sé paciente. No la líes, no le des ese placer a los demás. Demuestra que eres Capricornio, demuestra que eres una persona paciente.La paciencia esta semana va a ser tu mejor amigo, Capricornio.La Luna Llena del sábado 18 va a transmitirte una energía muy especial. Va a iluminarte para salir de ese camino tan oscuro en el que tú solo te habías metido, Capricornio. Va a ayudarte a poner solución a todos tus problemas y a buscar la respuesta a todas tus preguntas. Aunque la semana sea un poco caótica, parece que en el fin de semana las cosas van a empezar a relajarte y a volver a ser como antes. No te rindas, Capricornio, no caigas ni un solo momento, porque cuando menos te lo esperes, volverás a ser el número uno.Va a iluminarte para salir de ese camino tan oscuro en el que tú solo te habías metido, Capricornio.No te rindas, Capricornio, no caigas ni un solo momento, porque cuando menos te lo esperes, volverás a ser el número uno.",
        "title": "HORÓSCOPO CAPRICORNIO SEMANAL",
        "week": "Del 13 al 19 de mayo de 2019"
    },
    {
        "text": "No entiendes nada de lo que está pasando en tu vida en este momento. Estás teniendo un par de días que parece que todo te sale mal, que parece que alguien te ha mirado mal. Es como si estuvieras teniendo mala suerte para absolutamente todo. E incluso ya te estás empezando a desesperar un poco. No entiendes NADA y no sabes que es lo que puedes hacer para buscar las respuestas o el motivo de esos problemas. Pero tranquilo, Acuario, porque estás de suerte.Aunque empieces la semana un poco desmotivado y sin ganas de nada, ese sentimiento va a ir desapareciendo. A partir del miércoles, todo será distinto, todo volverá a ser como antes. Todas las preocupaciones se esfumarán y empezarás a sentirte mucho más tranquilo y en paz contigo mismo. Como bien dicen, después de la tormenta siempre llega la calma, y esa calma llegará a partir del miércoles. Hasta entonces, el mejor consejo que podemos darte es que seas paciente, ¿ok?Se acercan cambios importantes en tu vida. Más que cambios, se podría decir que se acercan asuntos y días importantes.Días en los que tendrás que dar el 100% de ti en todos los sentidos, días para los que tienes que estar muy preparado, Acuario. Esta semana toca disfrutar del momento, del presente, de lo que tienes ahora. No malgastes tu tiempo haciendo algo que no te gusta o algo que no aporta nada en tu vida. Joder, Acuario, la vida son tres días y ya vamos por el segundo.Basta de perder tu valioso tiempo, basta de darle oportunidades a personas que no las merecen. Se acercan unos días cargaditos de trabajo y de responsabilidades, Acuario, pero justo por eso tienes que estar en calma contigo mismo y con el mundo que te rodea. No te asustes porque al final no será para tanto…Basta de perder tu valioso tiempo, basta de darle oportunidades a personas que no las merecen.La Luna Llena del sábado 18 puede traerte muchísimas cosas buenas, Acuario. Esas cosas que tanto tiempo llevas esperando. Aprovecha para dejarte querer, pero también, empieza a quererte mucho más a ti mismo. Te mereces que te pasen cosas buenas, así que ahora no te sientas culpable. Disfruta, joder, Acuario, disfruta de todo lo bueno que te pase. No mires por nadie más, mira solamente por ti, Acuario.Disfruta, joder, Acuario, disfruta de todo lo bueno que te pase.Has estado haciendo un montón de buenos actos por los demás, has estado dejándote la piel por los demás.Esta semana, el Karma por fin estará de tu parte, por fin te dará todo eso que mereces y mucho más. Así que aprovéchalo como bien tú sabes, querido Acuario. Siéntete orgulloso de quién eres y de todo lo que has conseguido tú solito sin ayuda de nadie. Feliz semana, Acuario.",
        "title": "HORÓSCOPO ACUARIO SEMANAL",
        "week": "Del 13 al 19 de mayo de 2019"
    },
    {
        "text": "Ahora mismo te sientes imparable, Piscis, con ganas de comerte el mundo, con ganas de darle con el éxito en la cara a esas personas que no confiaban en tu poder. Después de todo por lo que has tenido que pasar y de todo que has vivido, te has convertido en una persona más fuerte, en una persona madura y que tiene claro que no va a dejar que nadie le pisotee. Y lo estás poniendo a prueba, vamos que si lo estás poniendo… Estás demostrando a los demás quién eres realmente, les estás enseñando todo lo que has aprendido y en todo lo que has estado trabajando durante este tiempo.A partir del miércoles, Piscis, vas a sentir que el amor vuelve a tu vida. A pesar de todo, necesitas amor, necesitas sentirte querido. Quieres sentir que te valoran y que te tratan como te mereces. Estás harto de las injusticias y ahora quieres que la gente sepa apreciar todo lo que haces. No vas a callarte, no vas a quedarte ahí parado viendo como la gente hace como si nada. No vas a tardar en abrir la boca si ves que alguien no te trata como te mereces.Estás harto de las injusticias y ahora quieres que la gente sepa apreciar todo lo que haces.Ahora no eres como antes, estás sacando tu lado rebelde y valiente a la luz, Piscis, y joder, cómo se nota…Estás poniendo a cada uno en su lugar, estás demostrando que eres alguien fuerte e invencible. Incluso ahora mismo no le tienes miedo a tus sentimientos, no tienes miedo a demostrar lo que sientes. Te apetece demostrar todo lo que sientes por cierta persona, pero ojo, también quieres que esa persona te demuestre todo lo que ella siente por ti…Incluso ahora mismo no le tienes miedo a tus sentimientos, no tienes miedo a demostrar lo que sientes.Esta semana, Piscis, te sentirás llenísimo de energía. Tendrás la voluntad suficiente para lanzarte a la piscina y hacer eso que tanto tiempo llevas pensando. Parece que por fin vas a armarte de valor y a declararte a esa persona… Parece que por fin vas a coger el puto teléfono y a escribir ese mensaje a esa persona. Estabas tardando, Piscis, se estaba haciendo muy larga la espera, pero ya ha llegado el momento. Ahora estás preparado para cualquier cosa y no le tienes miedo a nada. Lo único que quieres es liberarte y sentir que no ocultas nada.Parece que por fin vas a coger el puto teléfono y a escribir ese mensaje a esa persona.El sábado hay Luna Llena y parece que por fin el Karma va a dar a cada uno lo que se merece.Después de todo el esfuerzo, de todo el trabajo, de todo lo que has estado haciendo, Piscis, se te va a recompensar. Todo ese tiempo invertido se va a materializar en algo que vas a poder ver con tus propios ojos. La luz de la Luna Llena va a ayudarte a encontrar el camino, a expandir tus horizontes, a volver a soñar como tú lo hacías. Ahora mismo, tu única prioridad es tu propia felicidad, Piscis, y se nota muchísimo. Lucha por ella, lucha por conseguir tus sueños. Feliz semana.",
        "title": "HORÓSCOPO PISCIS SEMANAL",
        "week": "Del 13 al 19 de mayo de 2019"
    }
]